[Play_DLC2_S_CEN_All_Rulers_Dead AkEvent]
SpokenText="Ну, вот и последний. Три катастрофических эксперимента, трое инопланетных «Правителей». Как минимум, теперь нам известно, что Вален пока жива, а еще мы нашли полезное снаряжение. В целом, мы в плюсе."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_BigSky_Crash_Site_Located AkEvent]
SpokenText="Нам обоим известно, что был всего один «Рейнджер». Жизнь его потрепала, конечно, но кто-то же умудрился пристроить его к делу. Возможно, нам удастся вычислить координаты взлета, но на это уйдет время."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Call_To_Arms AkEvent]
SpokenText="Шеф, мы оба знаем, сколько Вален сделала для нашей борьбы. Она руководила исследованиями и была одним из наиболее ценных сотрудников. С вашего позволения, я бы отправился на задание лично. Вас я из лап «Адвента» вырвал - может, и с ней все сложится."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Dont_Lose_Hunter_Weapons AkEvent]
SpokenText="Помните, что сказал Тайган. Это уникальное оружие. Все, что будет оставлено на поле боя, мы больше никогда не увидим."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Equip_Hunter_Weapons_2 AkEvent]
SpokenText="Дельный совет, доктор. Мы подготовимся."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Hunters_Axe_Equipped AkEvent]
SpokenText="Возможно, она немного неудобна, но в правильных руках это верная смерть для любого, кто встанет на пути."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Hunters_Boltgun_Equipped AkEvent]
SpokenText="Эта штука стреляет один раз, но делает это на совесть. Даже слегка зацепив, она способна оглушить цель."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Hunters_Grenade_Equipped AkEvent]
SpokenText="Заряд в этой гранате не слишком мощен, но, если верить Шэнь, сжиженный газ должен вызвать мгновенное обледенение."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Hunters_Pistol_Equipped AkEvent]
SpokenText="С таким прицелом промахи почти невозможны."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Icarus_Suit_Equipped AkEvent]
SpokenText="Благодаря мобильности архонта эта броня должна давать почти безграничную свободу перемещения."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_King_Lives_Escapees_Remain_1 AkEvent]
SpokenText="Нужно продолжать действовать, шеф. Доктор Вален была серьезно озабочена тем, что ее подопытные могут оказаться на свободе. Мы должны выследить этого вайпера и разобраться с ним."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Locator_Beacon_Detected AkEvent]
SpokenText="Шеф, вы не поверите. Мы засекли сигнал аварийного маяка... И он наш, еще с первого вторжения. Понимаю, звучит дико, но если есть хоть какая-то вероятность, что там остались наши люди, мы обязаны это проверить."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Nest_Site_Located AkEvent]
SpokenText="Шеф, мы нашли точку, из которой стартовал «Рейнджер». В окрестностях ничего не обнаружено... А, стоп, что-то есть... Очень слабый сигнал на открытой частоте..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Pre_Mission_Prep AkEvent]
SpokenText="Так, слушайте все. Я лично возглавляю операцию. Мы ищем одну женщину, которая некогда своим блестящим умом здорово помогла XCOM. Я не знаю, с кем мы столкнемся, но она где-то там, и мы никому не позволим встать у нас на пути."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_RAGE_Suit_Equipped AkEvent]
SpokenText="Эта штука у нас только одна, так что осторожнее с ней. То, что ты выглядишь, как берсерк, еще не позволяет тебе ломиться напролом в их стиле."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Urgent_Find_Vahlen AkEvent]
SpokenText="Это же... Вален. От нее не было ни весточки с тех пор, как мы потеряли базу. Шеф, может быть, она еще жива, нам нужно поспешить туда!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Viper_Suit_Equipped AkEvent]
SpokenText="Не могу сказать, какая часть этой брони из новых материалов, а сколько Тайгану удалось срезать непосредственно с вайпера. Мы ее почти не испытывали, так что удачи."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

